<?php
$_['text_title'] = 'Frisbee';
$_['error_merchant'] = 'Під час оплати сталася помилка. Дані продавця неправильні. ';
$_['error_signature'] = 'Під час оплати сталася помилка. Підпис недійсний. ';
$_['error_transaction'] = 'Транзакцію відхилено.';
$_['error_oplata'] = 'Транзакцію відхилено:';
$_['error_kod'] = 'Код помилки:';
$_['order_desq'] = 'Оплата замовлення №';
$_['success_heading_title'] = 'Дякуємо, що зробили покупки у нас. З вашого рахунку стягнуто плату, і ваша транзакція пройшла успішно. ';
$_['text_success'] = 'Оплата Frisbee успішна';
$_['text_customer'] = '<p> Ваше замовлення успішно оброблено. </p> <p> Ви можете переглянути історію своїх замовлень, перейшовши в <a href="%s"> мій обліковий запис </a > сторінку та натиснувши <a href="%s"> історія </a>. </p> <p> Будь ласка, надішліть будь -які ваші запитання до <a href="%s"> власника магазину </a >. </p> <p> Дякуємо, що робите покупки у нас! </p> ';
$_['text_guest'] = '<p> Ваше замовлення успішно оброблено. </p> <p> Будь ласка, надішліть усі свої запитання до <a href="%s"> власника магазину </a>. </p> <p> Дякуємо, що робите покупки у нас! </p> ';
?>
